{
  "Index": {
    "olhe1": "Contact Us",
    "olhe2": "Home",
    "olhe3": "Services",
    "olhe4": "About us",
    "olhe5": "Contact Us",
    "olfo1": "Company",
    "olfo2": "Services",
    "olfo3": "About Us",
    "olfo4": "Careers",
    "olfo5": "Get A Quote",
    "olfo6": "Help center",
    "olfo7": "Tiktok",
    "olfo8": "Instagram",
    "olfo9": "Facebook",
    "olfo10": "Contact Us",
    "olfo11": "Legal",
    "olfo12": "Privacy Policy",
    "olfo13": "Terms (Dutch)",
    "olfo14": "© 2021-2022 Sodecx™. All Rights Reserved.",

    "hola1": "Your online business starts here.",
    "hola2": "With our expertise in website and webshop development, coupled with flexible hosting solutions, we empower businesses to unlock their true digital potential.",
    "hofi1": "Why Choose Sodecx?",
    "hofi2": "At Sodecx, we understand the power of a strong online presence. That's why we specialize in creating exceptional web solutions that not only impress but also drive results.",
    "hofi3": "Reflect your unique brand identity and vision",
    "hofi4": "Bespoke designs that captivate and engage your audience",
    "hofi5": "Empowering businesses with seamless online experiences",
    "hofi6": "Are you ready to take your online presence to new heights? Partner with Sodecx and let us empower your business.",
    "hofi7": "Your End-to-End Partner, from Idea to Hosting",
    "hofi8": "We Provide Customized Web Solutions, Guiding You from Conceptualization to Hosting, Resulting in Flawless Execution and Empowering Your Brand's Online Growth.",
    "hofi9": "Open communication and transparent project management",
    "hofi10": "Translating brand identity into visually stunning digital experiences",
    "hofi11": "Scalable hosting options to accommodate business growth",
    "hofi12": "Secure payment gateway integration",
    "hofi13": "SSL certification to provide a secure experience for your customers",
    "hofi14": "Sodecx Transcends Ideas into Dynamic Web Solutions. Partner with Us to Bring Your Concept to Life and Ignite Your Online Success.",
    "hocs1": "Designed for business like yours",
    "hocs2": "At Sodecx, we are committed to harnessing the power of technology, innovation, and capital to unlock long-term value and drive economic growth",
    "hocs3": "Starter",
    "hocs4": "Best option for small businesses to show their online presence",
    "hocs5": "€499",
    "hocs6": "Website",
    "hocs7": "No setup, or hidden fees",
    "hocs8": "Discount on our Hosting:",
    "hocs9": "Included",
    "hocs10": "Contactform to mail:",
    "hocs11": "Included",
    "hocs12": "# Pages:",
    "hocs13": "3-4",
    "hocs14": "Get A Quote",
    "hocs15": "E-Commerce",
    "hocs16": "Relevant for ecommerce stores and business owners",
    "hocs17": "€749",
    "hocs18": "Everything Included from Starter",
    "hocs19": "Dynamic Product Pages",
    "hocs20": "Easy Product Management",
    "hocs21": "Admin dashboard:",
    "hocs22": "Included",
    "hocs23": "Payment Gateway:",
    "hocs24": "Included",
    "hocs25": "# Pages: ",
    "hocs26": "6-7",
    "hocs27": "Get A Quote",
    "hocs28": "Large E-Commerce",
    "hocs29": "Best for large custom made website/systems",
    "hocs30": "€1499",
    "hocs31": "Everything Included from Company",
    "hocs32": "Custom Enterprise solutions",
    "hocs33": "Enhanced Brand Identity",
    "hocs34": "Flexibility in Features",
    "hocs35": "# Pages: ",
    "hocs36": "11-12",
    "hocs37": "Google Analytics Integration:",
    "hocs38": "Included",
    "hocs39": "Get A Quote",
    "hocs40": "Custom",
    "hocs41": "Tailored web solutions to fit your needs.",
    "hocs42": "In consultation",
    "hocs43": "Bespoke web solutions for your unique idea.",
    "hocs44": "Get A Quote",
    "hohs1": "Hosting",
    "hohs2": "for you",
    "hohs3": " We offer reliable and secure hosting solutions tailored to your needs. Trust us to handle your website hosting, ensuring optimal performance, uptime, and peace of mind. Focus on your business while we take care of your hosting requirements.",
    "hohs4": "Discover more",
    "hoqu1": "At Sodecx, our mission is clear: to unlock the digital potential of businesses. We believe in the transformative power of well-crafted websites and webshops, supported by reliable hosting solutions.",
    "hoqu2": "Co-founder Sodecx",

    "sewc1": "Why choose us",
    "sewc2": "Whether you're a startup, an established business, or an ambitious entrepreneur, choose Sodecx to unleash your digital potential.",
    "sewc3": "On Time Delivery",
    "sewc4": "We launch your online presence right on time.",
    "sewc5": "Connectivity",
    "sewc6": "A well structured place to meet your clients",
    "sewc7": "Creative Ideas",
    "sewc8": "Unique brand tailored projects",
    "sewc9": "Achieve your dream",
    "sewc10": "Uncover your ideas with our help to grow",
    "seta1": "How it works?",
    "seta2": "Collaborative Development",
    "seta3": "Our team will work closely with you, refining the project scope, creating designs, and developing the website or webshop to meet your specifications.",
    "seta4": "Request a Quote",
    "seta5": "Share your project details with us, including your requirements, timeline, and budget. We'll provide you with a comprehensive quote tailored to your needs.",
    "seta6": "Final Delivery",
    "seta7": "Once the development is complete, we conduct rigorous testing and ensure everything is in order. We deliver the finished product to you, ready for launch and success.",
    "sedp1": "Boost Adoption of Your Products and Services",
    "sedp2": "At Sodecx, we prioritize your organization's unique needs over a one-size-fits-all approach. We go beyond selling mass-market tools by personally reviewing each client's business. Our dedicated team then tailors a solution that ensures maximum adoption and success. With our specialized approach, your products and services will flourish in the digital landscape.",
    "sedp3": "2,330",
    "sedp4": "Avg Sales",
    "sedp5": "7.2%",
    "sedp6": "Increase",
    "sedp7": "Yearly Goal",
    "sedp8": "Optimize Business Operations with Sodecx's Robust Admin Backend",
    "sedp9": " At Sodecx, we go beyond generic solutions and understand that every business is unique. Our powerful admin backend empowers you to efficiently manage and control your website or webshop. With our expert team overseeing the development process, you can trust in the reliability and functionality of our admin backend. Gain valuable insights and effortlessly navigate your business with Sodecx's robust admin backend",
    "sedp10": "Invoice # 35RD87",
    "sedp11": "Assigned to: Josh Rollins",
    "sedp12": "Specter Consultancy",
    "sedp13": "2,354 USD",
    "sehp1": "Simple & Transparent Hosting",
    "sehp2": "Focus on your business goals and we take care of the rest. From ready-made components to perfect templates to highly customizable design. All you need to do is choose your plan according to your next project.",
    "sehp3": "Basic",
    "sehp4": "Hosting meeting the needs of a small website up to 3 pages",
    "sehp5": "Subscribe",
    "sehp6": "Business",
    "sehp7": "More power for larger usecase websites up to 6 pages",
    "sehp8": "Subscribe",
    "sehp9": "Advanced",
    "sehp10": "Maximum support on your online platform up to 12 pages",
    "sehp11": "Subscribe",
    "sehp12": "Custom",
    "sehp13": "Fit your needs with a custom made hosting plan",
    "sehp14": "Subscribe",
    "sehp15": "Pricing",
    "sehp16": "Basic",
    "sehp17": "Business",
    "sehp18": "Advanced",
    "sehp19": "Custom",
    "sehp20": "Plan Cost",
    "sehp21": "€9.99 per month",
    "sehp22": "€16.99 per month",
    "sehp23": "€24.99 per month",
    "sehp24": "custom",
    "sehp25": "Minimum subscription duration",
    "sehp26": "12 months",
    "sehp27": "12 months",
    "sehp28": "12 months",
    "sehp29": "custom",
    "sehp30": "Features",
    "sehp31": "SSL encryption",
    "sehp32": "Pages",
    "sehp33": "up to 3",
    "sehp34": "up to 6",
    "sehp35": "up to 12",
    "sehp36": "custom",
    "sehp37": "Weekly Backups",
    "sehp38": "SEO Optimized",
    "sehp39": "Backend Integration",
    "sehp40": "Dedicated IP Address",
    "sehp41": "Domainname",
    "sehp42": "Customized Features",

    "auib1": "About",
    "auib2": "Making Great Design Efficient and Delightful for Everyone",
    "auib3": "We recognize the crucial role of website layout and backend development. Our team emphasizes captivating web designs that engage users and enhance their experience. Additionally, we prioritize building robust backends for seamless functionality and efficient management. With our expertise in both frontend and backend development, we deliver comprehensive web solutions that combine stunning aesthetics with reliable performance. Trust us to optimize your website, ensuring an exceptional online presence from captivating layouts to powerful backends.",
    "auib4": "Founded",
    "auib5": "Founded with a vision for digital excellence, we embarked on our journey to empower businesses with exceptional web solutions.",
    "auib6": "Impact",
    "auib7": "In our pursuit of excellence, we aim to revolutionize the web design industry, setting new standards and creating visually stunning online experiences.",
    "auib8": "Clients",
    "auib9": "Excited to work with upcoming clients, helping them unlock their digital potential and achieve success in the online world.",
    "auib10": "Our Mission",
    "auib11": "At Sodecx, our mission is to empower businesses with exceptional web solutions that drive digital success. We are dedicated to delivering innovative and customized websites, webshops, and hosting solutions that exceed client expectations.",
    "auib12": "We strive to make great design accessible to everyone, creating visually stunning and user-friendly online experiences. Our team of experts combines creativity and technical expertise to craft tailored solutions that align with each client's unique needs.",
    "auib13": "With a commitment to quality, timeliness, and customer satisfaction, we aim to be the trusted partner in helping businesses establish a strong online presence and achieve their goals.",
    "auib14": "Join us on this exciting journey as we transform ideas into reality, revolutionize the digital landscape, and empower businesses to thrive in the online world.",
    "auib15": "Team",
    "auib16": "Our talented team of experts combines creativity and technical expertise to deliver exceptional web solutions for your business.",
    "auib17": "Board",
    "auib18": " Our esteemed board of visionaries provides strategic guidance, contributing to our continued growth and shaping the direction of our company.",
    "auib19": "Quality",
    "auib20": "Driven by our relentless pursuit of excellence, we are committed to delivering exceptional quality in every web solution we create. Client satisfaction is at the heart of our unwavering commitment to excellence.",

    "cocf1": "Get in touch",
    "cocf2": "Got a question about us? Are you interested in partnering with us? Have some ideas and want to know what we can do for you? Just contact us. We are here to assist you.",
    "cocf3": "+31 6 10840281",
    "cocf4": "sodecx@gmail.com",
    "cocf5": "Enter Details",
    "cocf6": "Full Name",
    "cocf7": "Full Name",
    "cocf8": "Email",
    "cocf9": "example@email.com",
    "cocf10": "Phone",
    "cocf11": "+92-12-3456789",
    "cocf12": "Message",
    "cocf13": "Submit",

    "leld1": "Terms and conditions",
    "leld2": "Coming soon...",

    "hoqf1": "First Name",
    "hoqf2": "Jane",
    "hoqf3": "Last Name",
    "hoqf4": "Doe",
    "hoqf5": "Email",
    "hoqf6": "example@email.com",
    "hoqf7": "Business Name",
    "hoqf8": "Your Business Name",
    "hoqf9": "Service Pack",
    "hoqf10": "select",
    "hoqf11": "Basic",
    "hoqf12": "Business",
    "hoqf13": "Advanced",
    "hoqf14": "Custom Hosting",
    "hoqf15": "Describe your hosting ideas",
    "hoqf16": "description",
    "hoqf17": "Submit",

    "weqf1": "First Name",
    "weqf2": "Jane",
    "weqf3": "Last Name",
    "weqf4": "Doe",
    "weqf5": "Email",
    "weqf6": "example@email.com",
    "weqf7": "Business Name",
    "weqf8": "Your Business Name",
    "weqf9": "Service Pack",
    "weqf10": "select",
    "weqf11": "Starter",
    "weqf12": "Company",
    "weqf13": "Enterprise",
    "weqf14": "Custom Order",
    "weqf15": "Describe your project ideas",
    "weqf16": "description",
    "weqf17": "Submit",

    "catc1": "Coming Soon..",
    "catc2": "Email us to be informed the first",
    "catc3": "Contact Us"
  }
}
