{
  "Index": {
    "olhe1": "Contact",
    "olhe2": "Home",
    "olhe3": "Diensten",
    "olhe4": "Over ons",
    "olhe5": "Neem contact met ons op",
    "olfo1": "Bedrijf",
    "olfo2": "Diensten",
    "olfo3": "Over ons",
    "olfo4": "Carrières",
    "olfo5": "Vraag een offerte aan",
    "olfo6": "Helpcentrum",
    "olfo7": "Tiktok",
    "olfo8": "Instagram",
    "olfo9": "Facebook",
    "olfo10": "Neem contact met ons op",
    "olfo11": "Juridisch",
    "olfo12": "Privacybeleid",
    "olfo13": "Voorwaarden (Nederlands)",
    "olfo14": "© 2021-2022 Sodecx™. Alle rechten voorbehouden.",

    "hola1": "Uw online bedrijf begint hier.",
    "hola2": "Met onze expertise in website- en webshopontwikkeling, gecombineerd met flexibele hostingoplossingen, stellen we bedrijven in staat hun ware digitale potentieel te benutten.",
    "hofi1": "Waarom Sodecx?",
    "hofi2": "Bij Sodecx begrijpen we de kracht van een sterke online aanwezigheid. Daarom zijn we gespecialiseerd in het creëren van uitzonderlijke weboplossingen die niet alleen indruk maken, maar ook resultaten opleveren.",
    "hofi3": "Weerspiegel uw unieke merkidentiteit en visie",
    "hofi4": "Maatwerk ontwerpen die uw publiek boeien en betrekken",
    "hofi5": "Bedrijven in staat stellen naadloze online ervaringen te bieden",
    "hofi6": "Bent u klaar om uw online aanwezigheid naar nieuwe hoogten te brengen? Werk samen met Sodecx en laat ons uw bedrijf versterken.",
    "hofi7": "Uw end-to-end partner, van idee tot hosting",
    "hofi8": "Wij bieden op maat gemaakte weboplossingen, waarbij we u begeleiden van conceptontwikkeling tot hosting, resulterend in een vlekkeloze uitvoering en het versterken van de online groei van uw merk.",
    "hofi9": "Open communicatie en transparant projectbeheer",
    "hofi10": "Vertaling van merkidentiteit naar visueel verbluffende digitale ervaringen",
    "hofi11": "Schaalbare hostingopties om bedrijfsgroei te accommoderen",
    "hofi12": "Beveiligde betalingsgateway-integratie",
    "hofi13": "SSL-certificering om een veilige ervaring voor uw klanten te bieden",
    "hofi14": "Sodecx vertaalt ideeën naar dynamische weboplossingen. Werk met ons samen om uw concept tot leven te brengen en uw online succes te stimuleren.",

    "hocs1": "Ontworpen voor bedrijven zoals het uwe",
    "hocs2": "Bij Sodecx streven we ernaar om de kracht van technologie, innovatie en kapitaal te benutten om langetermijnwaarde te ontsluiten en economische groei te stimuleren.",
    "hocs3": "Starter",
    "hocs4": "De beste optie voor kleine bedrijven om hun online aanwezigheid te tonen",
    "hocs5": "€499",
    "hocs6": "Website",
    "hocs7": "Geen installatie- of verborgen kosten",
    "hocs8": "Korting op onze hosting:",
    "hocs9": "Inbegrepen",
    "hocs10": "Contactformulier naar e-mail:",
    "hocs11": "Inbegrepen",
    "hocs12": "# Pagina's:",
    "hocs13": "3-4",
    "hocs14": "Ontvang een offerte",
    "hocs15": "E-commerce",
    "hocs16": "Relevant voor e-commerce winkels en ondernemers",
    "hocs17": "€749",
    "hocs18": "Alles inbegrepen vanaf Starter",
    "hocs19": "Dynamische productpagina's",
    "hocs20": "Eenvoudig productbeheer",
    "hocs21": "Beheerdersdashboard:",
    "hocs22": "Inbegrepen",
    "hocs23": "Betalingsgateway:",
    "hocs24": "Inbegrepen",
    "hocs25": "# Pagina's:",
    "hocs26": "6-7",
    "hocs27": "Ontvang een offerte",
    "hocs28": "Grote E-commerce",
    "hocs29": "Het beste voor grote op maat gemaakte websites/systemen",
    "hocs30": "€1499",
    "hocs31": "Alles inbegrepen vanaf Bedrijf",
    "hocs32": "Aangepaste enterprise-oplossingen",
    "hocs33": "Verbeterde merkidentiteit",
    "hocs34": "Flexibiliteit in functies",
    "hocs35": "# Pagina's:",
    "hocs36": "11-12",
    "hocs37": "Google Analytics-integratie:",
    "hocs38": "Inbegrepen",
    "hocs39": "Ontvang een offerte",
    "hocs40": "Aangepast",
    "hocs41": "Op maat gemaakte weboplossingen die aan uw behoeften voldoen.",
    "hocs42": "In overleg",
    "hocs43": "Op maat gemaakte weboplossingen voor uw unieke idee.",
    "hocs44": "Ontvang een offerte",
    "hohs1": "Hosting",
    "hohs2": "voor u",
    "hohs3": "Wij bieden betrouwbare en veilige hostingoplossingen op maat die afgestemd zijn op uw behoeften. Vertrouw op ons om uw websitehosting te beheren, waarbij optimale prestaties, uptime en gemoedsrust gegarandeerd worden. Richt u op uw bedrijf terwijl wij voor uw hostingvereisten zorgen.",
    "hohs4": "Ontdek meer",
    "hoqu1": "Bij Sodecx is onze missie duidelijk: het potentieel van bedrijven ontsluiten. Wij geloven in de transformerende kracht van goed ontworpen websites en webshops, ondersteund door betrouwbare hostingoplossingen.",
    "hoqu2": "Medeoprichter Sodecx",

    "sewc1": "Waarom voor ons kiezen",
    "sewc2": "Of u nu een startup, een gevestigd bedrijf of een ambitieuze ondernemer bent, kies Sodecx om uw digitale potentieel te benutten.",
    "sewc3": "Tijdige levering",
    "sewc4": "Wij lanceren uw online aanwezigheid precies op tijd.",
    "sewc5": "Connectiviteit",
    "sewc6": "Een goed gestructureerde plek om uw klanten te ontmoeten",
    "sewc7": "Creatieve ideeën",
    "sewc8": "Unieke merkgerichte projecten",
    "sewc9": "Verwezenlijk uw droom",
    "sewc10": "Ontdek uw ideeën met onze hulp om te groeien",
    "seta1": "Hoe het werkt?",
    "seta2": "Samenwerking bij ontwikkeling",
    "seta3": "Ons team werkt nauw met u samen om het projectbereik te verfijnen, ontwerpen te maken en de website of webshop te ontwikkelen volgens uw specificaties.",
    "seta4": "Vraag een offerte aan",
    "seta5": "Deel uw projectgegevens met ons, inclusief uw vereisten, planning en budget. Wij zullen u een uitgebreide offerte op maat bieden.",
    "seta6": "Definitieve oplevering",
    "seta7": "Nadat de ontwikkeling is voltooid, voeren we grondige tests uit en zorgen we ervoor dat alles in orde is. Wij leveren het afgewerkte product aan u, klaar voor lancering en succes.",

    "sedp1": "Stimuleer de acceptatie van uw producten en diensten",
    "sedp2": "Bij Sodecx geven we prioriteit aan de unieke behoeften van uw organisatie in plaats van een one-size-fits-all benadering. We gaan verder dan het verkopen van massamarkt tools door persoonlijk elk bedrijf van de klant te beoordelen. Ons toegewijde team stemt vervolgens een oplossing af die zorgt voor maximale acceptatie en succes. Met onze gespecialiseerde aanpak zullen uw producten en diensten floreren in het digitale landschap.",
    "sedp3": "2.330",
    "sedp4": "Gem. Verkopen",
    "sedp5": "7,2%",
    "sedp6": "Toename",
    "sedp7": "Jaarlijks Doel",
    "sedp8": "Optimaliseer uw bedrijfsvoering met het krachtige beheerderspaneel van Sodecx",
    "sedp9": "Bij Sodecx gaan we verder dan generieke oplossingen en begrijpen we dat elk bedrijf uniek is. Ons krachtige beheerderspaneel stelt u in staat om efficiënt uw website of webshop te beheren en controleren. Met ons deskundige team dat het ontwikkelingsproces begeleidt, kunt u vertrouwen op de betrouwbaarheid en functionaliteit van ons beheerderspaneel. Verkrijg waardevolle inzichten en navigeer moeiteloos door uw bedrijf met het krachtige beheerderspaneel van Sodecx.",
    "sedp10": "Factuurnummer: 35RD87",
    "sedp11": "Toegewezen aan: Josh Rollins",
    "sedp12": "Specter Consultancy",
    "sedp13": "2.354 USD",
    "sehp1": "Eenvoudige en transparante hosting",
    "sehp2": "Richt u op uw zakelijke doelen en wij zorgen voor de rest. Van kant-en-klare componenten en perfecte sjablonen tot zeer aanpasbaar ontwerp. Het enige wat u hoeft te doen, is uw plan kiezen op basis van uw volgende project.",
    "sehp3": "Basis",
    "sehp4": "Hosting die voldoet aan de behoeften van een kleine website tot 3 pagina's",
    "sehp5": "Abonneren",
    "sehp6": "Zakelijk",
    "sehp7": "Meer kracht voor grotere websites tot 6 pagina's",
    "sehp8": "Abonneren",
    "sehp9": "Geavanceerd",
    "sehp10": "Maximale ondersteuning voor uw online platform tot 12 pagina's",
    "sehp11": "Abonneren",
    "sehp12": "Aangepast",
    "sehp13": "Pas uw behoeften aan met een op maat gemaakt hostingplan",
    "sehp14": "Abonneren",
    "sehp15": "Prijzen",
    "sehp16": "Basis",
    "sehp17": "Zakelijk",

    "sehp18": "Geavanceerd",
    "sehp19": "Aangepast",
    "sehp20": "Plan Kosten",
    "sehp21": "€9,99 per maand",
    "sehp22": "€16,99 per maand",
    "sehp23": "€24,99 per maand",
    "sehp24": "aangepast",
    "sehp25": "Minimale abonnementsduur",
    "sehp26": "12 maanden",
    "sehp27": "12 maanden",
    "sehp28": "12 maanden",
    "sehp29": "aangepast",
    "sehp30": "Kenmerken",
    "sehp31": "SSL-encryptie",
    "sehp32": "Pagina's",
    "sehp33": "tot 3",
    "sehp34": "tot 6",
    "sehp35": "tot 12",
    "sehp36": "aangepast",
    "sehp37": "Wekelijkse Back-ups",
    "sehp38": "SEO Geoptimaliseerd",
    "sehp39": "Backend Integratie",
    "sehp40": "Dedicated IP-adres",
    "sehp41": "Domeinnaam",
    "sehp42": "Aangepaste Functies",

    "auib1": "Over ons",
    "auib2": "Het efficiënt en plezierig maken van geweldig design voor iedereen",
    "auib3": "Wij erkennen de cruciale rol van website lay-out en backend ontwikkeling. Ons team legt de nadruk op boeiende webontwerpen die gebruikers betrekken en hun ervaring verbeteren. Daarnaast geven we prioriteit aan het bouwen van robuuste backends voor naadloze functionaliteit en efficiënt beheer. Met onze expertise in zowel frontend als backend ontwikkeling leveren we uitgebreide weboplossingen die prachtige esthetiek combineren met betrouwbare prestaties. Vertrouw op ons om uw website te optimaliseren, zodat u een uitzonderlijke online aanwezigheid heeft, van boeiende lay-outs tot krachtige backends.",
    "auib4": "Opgericht",
    "auib5": "Opgericht met een visie op digitale excellentie, zijn we begonnen aan onze reis om bedrijven te voorzien van uitzonderlijke weboplossingen.",
    "auib6": "Impact",
    "auib7": "In onze streven naar excellentie streven we ernaar de webdesignindustrie te revolutioneren, nieuwe normen te stellen en visueel verbluffende online ervaringen te creëren.",
    "auib8": "Klanten",
    "auib9": "We kijken ernaar uit om met nieuwe klanten samen te werken, hen te helpen hun digitale potentieel te benutten en succes te behalen in de online wereld.",
    "auib10": "Onze Missie",
    "auib11": "Bij Sodecx is onze missie om bedrijven te voorzien van uitzonderlijke weboplossingen die digitale successen stimuleren. We zijn toegewijd aan het leveren van innovatieve en op maat gemaakte websites, webshops en hostingoplossingen die de verwachtingen van klanten overtreffen.",
    "auib12": "We streven ernaar om geweldig design toegankelijk te maken voor iedereen en creëren visueel verbluffende en gebruiksvriendelijke online ervaringen. Ons team van experts combineert creativiteit en technische expertise om op maat gemaakte oplossingen te creëren die aansluiten bij de unieke behoeften van elke klant.",
    "auib13": "Met een toewijding aan kwaliteit, stiptheid en klanttevredenheid streven we ernaar om de vertrouwde partner te zijn die bedrijven helpt een sterke online aanwezigheid te vestigen en hun doelen te bereiken.",
    "auib14": "Ga met ons mee op deze spannende reis terwijl we ideeën omzetten in realiteit, het digitale landschap revolutioneren en bedrijven in staat stellen te gedijen in de online wereld.",
    "auib15": "Team",
    "auib16": "Ons getalenteerde team van experts combineert creativiteit en technische expertise om uitzonderlijke weboplossingen voor uw bedrijf te leveren.",
    "auib17": "Bestuur",
    "auib18": "Ons gewaardeerde bestuur van visionairs biedt strategische begeleiding, draagt bij aan onze voortdurende groei en vormt de koers van ons bedrijf.",
    "auib19": "Kwaliteit",
    "auib20": "Gedreven door onze onophoudelijke streven naar excellentie, zijn we toegewijd om uitzonderlijke kwaliteit te leveren in elke weboplossing die we creëren. Klanttevredenheid staat centraal in onze onwrikbare toewijding aan excellentie.",

    "cocf1": "Neem contact op",
    "cocf2": "Heb je een vraag over ons? Ben je geïnteresseerd om met ons samen te werken? Heb je ideeën en wil je weten wat we voor jou kunnen doen? Neem gewoon contact met ons op. We staan klaar om je te helpen.",
    "cocf3": "+31 6 10840281",
    "cocf4": "sodecx@gmail.com",
    "cocf5": "Vul gegevens in",
    "cocf6": "Volledige naam",
    "cocf7": "Jan Herman",
    "cocf8": "E-mail",
    "cocf9": "voorbeeld@email.com",
    "cocf10": "Telefoon",
    "cocf11": "+92-12-3456789",
    "cocf12": "Bericht",
    "cocf13": "Verzenden",

    "leld1": "Algemene voorwaarden",
    "leld2": "Binnenkort beschikbaar...",

    "hoqf1": "Voornaam",
    "hoqf2": "Jane",
    "hoqf3": "Achternaam",
    "hoqf4": "Doe",
    "hoqf5": "E-mail",
    "hoqf6": "voorbeeld@email.com",
    "hoqf7": "Bedrijfsnaam",
    "hoqf8": "Uw bedrijfsnaam",
    "hoqf9": "Servicepakket",
    "hoqf10": "selecteren",
    "hoqf11": "Basis",
    "hoqf12": "Zakelijk",
    "hoqf13": "Geavanceerd",
    "hoqf14": "Aangepaste hosting",
    "hoqf15": "Beschrijf je hosting ideeën",
    "hoqf16": "beschrijving",
    "hoqf17": "Verzenden",

    "weqf1": "Voornaam",
    "weqf2": "Jane",
    "weqf3": "Achternaam",
    "weqf4": "Doe",
    "weqf5": "E-mail",
    "weqf6": "voorbeeld@email.com",
    "weqf7": "Bedrijfsnaam",
    "weqf8": "Uw bedrijfsnaam",
    "weqf9": "Servicepakket",
    "weqf10": "selecteren",
    "weqf11": "Starter",
    "weqf12": "Bedrijf",
    "weqf13": "Onderneming",
    "weqf14": "Aangepaste bestelling",
    "weqf15": "Beschrijf je projectideeën",
    "weqf16": "beschrijving",
    "weqf17": "Verzenden",

    "catc1": "Binnenkort beschikbaar...",
    "catc2": "Stuur ons een e-mail om als eerste op de hoogte te worden gebracht",
    "catc3": "Neem contact met ons op"
  }
}
